{
	"_meta": {
		"sources": [
			{
				"json": "ElResurgirDelDragon",
				"abbreviation": "RD-R",
				"full": "El Resurgir Del Dragon - Razas",
				"authors": [
					"Pedro J. Ramos", 
					"Pedro Gil", 
					"Juan Sixto", 
					"Pablo Sixto", 
					"Javier Charro", 
					"Antonio Vázquez", 
					"Esther Sanz"
				],
				"convertedBy": "Vlad Drakul",
				"version": "1.0.0",
				"url": "https://www.nosolorol.com/es/el-resurgir-del-dragon/507/el-resurgir-del-dragon-papel",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1591660500,
		"dateLastModified": 1591660500
	},
	"race": [
		{
			"name": "Araina",
			"source": "ElResurgirDelDragon",
			"ability": [
				{
					"dex": 2,
					"int": 1
				}
			],
			"size": "M",
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"darkvision": 60,
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Los arainas alcanzan la edad adulta a los 20 años y generalmente viven poco más de un siglo."
					]
				},
				{
					"type": "entries",
					"name": "Alineamiento",
					"entries": [
						"La mayoría de los arainas son legales buenos o legales neutrales. Por regla general, aprecian el orden, la soledad y la autosuficiencia, aunque saben colaborar cuando es necesario. Aunque son recelosos, cuidan de los que demuestran ser dignos de confianza"
					]
				},
				{
					"type": "entries",
					"name": "Tamaño",
					"entries": [
						"Mediano. De media, los arainas miden 7 pies y pesan 200 libras. A pesar de su envergadura, pesan solo un poco más que un humano debido a la ligereza de su cuerpo arácnido"
					]
				},
				{
					"type": "entries",
					"name": "Velocidad",
					"entries": [
						"Tu velocidad caminando y escalando es de 30 pies. Necesitas utilizar cuatro de tus seis extremidades para trepar"
					]
				},
				{
					"type": "entries",
					"name": "Visión en la oscuridad",
					"entries": [
						"Tienes una visión superior en la oscuridad y la penumbra, dado que estás acostumbrado a la luz crepuscular de los bosques y al cielo nocturno. Puedes ver en la penumbra a una distancia de 60 pies como si fuera luz brillante, y en la oscuridad como si fuera penumbra. En la oscuridad no puedes distinguir colores, solo tonos de gris"
					]
				},
				{
					"type": "entries",
					"name": "Múltiples brazos",
					"entries": [
						"Tienes dos brazos adicionales. Tienes un segundo uso sin coste para interactuar con un objeto o rasgo del entorno por turno. También puedes empuñar armas con ellos"
					]
				},
				{
					"type": "entries",
					"name": "Cazador silencioso",
					"entries": [
						"Tienes competencia con la habilidad {@skill Stealth}"
					]
				},
				{
					"type": "entries",
					"name": "Químico natural",
					"entries": [
						"Tienes competencia con el {@item herbalism kit|phb} o el de {@item poisoner's kit|phb}."
					]
				},
				{
					"type": "entries",
					"name": "Escalada de araña",
					"entries": [
						"Puedes escalar superficies difíciles, incluso por el techo, sin necesidad de hacer una prueba de característica"
					]
				},
				{
					"type": "entries",
					"name": "Sentir la telaraña",
					"entries": [
						"Mientras estés en contacto con una telaraña, sabes la localización exacta de cualquier otra criatura en contacto con la misma telaraña"
					]
				},
				{
					"type": "entries",
					"name": "Caminar por la telaraña",
					"entries": [
						"Ignoras las restricciones al movimiento causadas por telas de araña"
					]
				},
				{
					"type": "entries",
					"name": "Telaraña",
					"entries": [
						"Posees un ataque natural de telaraña (arma a distancia, alcance 30 pies), con el que se considera que tienes competencia. Si impactas, el objetivo queda atrapado por la telaraña. Como acción, el objetivo atrapado puede hacer una prueba de Fuerza para romperla. La CD de esta tirada de salvación es igual a 8 + tu modificador por Constitución + tu bonificador por competencia. La telaraña también se puede atacar y destruir (CD 10; 5 puntos de golpe; vulnerabilidad al daño por fuego; inmunidad al daño contundente, veneno y psíquico). Este ataque tiene tantos usos como 1 + tu modificador de Constitución (mínimo 1), que se recuperan completamente tras un descanso prolongado"
					]
				},
				{
					"type": "entries",
					"name": "Idiomas",
					"entries": [
						"Puedes hablar, leer y escribir común y araina. El idioma araina se basa en la litografía y xilografía. Son trazos simples y con ángulos rectos y se usa principalmente para registrar la historia de un lugar o de una persona sobre superficies lisas en las edificaciones."
					]
				}
			],
			"tokenUrl": "https://s3-eu-west-2.amazonaws.com/dungeon20/images/199/medium-5f36e58115ea591bbde17df88cfc4683bb0ff023.png?1529671421",
			"heightAndWeight": {
				"baseHeight": 82,
				"heightMod": "2d8",
				"baseWeight": 200,
				"weightMod": "2d8"
			},
			"fluff": {
				"entries": [
					"Los arainas viven entre tinieblas. Sus leyendas dicen que proceden de lo más profundo de la tierra, pero lo cierto es que los registros existentes los ubican en territorio boscoso, donde extienden sus telarañas a lo largo de varias millas. Son, por tanto, hábiles trepadores y pasan desapercibidos hasta que deciden mostrarse. Quizá esta predisposición a ocultarse sea la razón por la que los arainas tardaron tanto tiempo en relacionarse con otras razas. Sin embargo, cuando los elfos de Mirianis llegaron a sus puertas, con afabilidad y empatía, acabaron estableciendo una alianza con ellos que aún perdura.",
					"Erguidos, los arainas miden de media 7 pies. Tienen una apariencia de ser humano, pero con elementos arácnidos. Cuentan con seis extremidades: cuatro brazos de humano y dos patas de araña que les permiten trepar a lo alto de los árboles, donde se desenvuelven con soltura. La esperanza de vida de un araina es algo superior a la de un humano y puede llegar a los 200 años. Son muy protectores con sus huevos, ya que solamente unos pocos consiguen salir adelante.",
					{
						"type": "entries",
						"name": "Arainas Names",
						"entries": [
							{
								"type": "entries",
								"entries": [
									{
										"type": "entries",
										"name": "Male Names",
										"entries": [
											"Lellel, Lael, Llell"
										]
									}
								]
							},
							{
								"type": "entries",
								"entries": [
									{
										"type": "entries",
										"name": "Female Names",
										"entries": [
											"Larina, Lella, Lallistäe"
										]
									}
								]
							}
						]
					}
				]
			},
			"traitTags": [
				"Skill Proficiency",
				"Armor Proficiency",
				"Tool Proficiency",
				"Unarmed Strike",
				"Weapon Proficiency"
			],
			"languageProficiencies": [
				{
					"common": true,
					"other": true
				}
			],
			"skillProficiencies": [
				{
					"stealth": true
				}
			]
		}
	]
}